import vo from "./assets/img/Box/vosho.webp";
export const details = [
  {
    img: <img src={vo} className=" size-16 rounded-full" />,

    name: "عرفان آهنگریان",
    sport: "ووشوکار",

    title:
      "اینکه کیسه بوکس از ورزشکاران حمایت میکنه نکته مثبت این فروشگاه نسبت به فروشگاه های دیگه هست و من به شخصه ترجیه میدم خریدم از این فروشگاه باشه.",

    url: "/",
    link: "مشاهده محصولات خریداری شده",
  },
  {
    img: <img src={vo} className=" size-16 rounded-full" />,

    name: "عرفان آهنگریان",
    sport: "ووشوکار",

    title:
      "اینکه کیسه بوکس از ورزشکاران حمایت میکنه نکته مثبت این فروشگاه نسبت به فروشگاه های دیگه هست و من به شخصه ترجیه میدم خریدم از این فروشگاه باشه.",

    url: "/",
    link: "مشاهده محصولات خریداری شده",
  },
  {
    img: <img src={vo} className=" size-16 rounded-full" />,

    name: "عرفان آهنگریان",
    sport: "ووشوکار",

    title:
      "اینکه کیسه بوکس از ورزشکاران حمایت میکنه نکته مثبت این فروشگاه نسبت به فروشگاه های دیگه هست و من به شخصه ترجیه میدم خریدم از این فروشگاه باشه.",

    url: "/",
    link: "مشاهده محصولات خریداری شده",
  },

];
